Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/stuora-huksendoaibma-2011s_id_619663.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 05.10.2010
nob: Pressemelding , 05.10.2010

source: Stuora huksendoaibma 2011:s
nob: Stor byggevirksomhet i 2011

source: 2011 stáhtabušeahtain Ráđđehus ain láhče viiddis stáhtalaš huksendoaimma .
nob: I statsbudsjettet for 2011 legger Regjeringen opp til fortsatt høy statlig byggevirksomhet .

source: Háhkanbušeahtta Ođasmahttin- hálddahus- ja girkodepartemeantta vuolde lea 3,2 miljárdda ruvnno .
nob: Investeringsbudsjettet under Fornyings- administrasjons- og kirkedepartementet utgjør 3,2 milliarder kroner .

source: - Searvevuođa ovddas mii hálddašat hirbmat stuora árvvuid , sihke dálá visttiid ja ođđa huksenprošeavttaid .
nob: - Vi forvalter enorme verdier på vegne av fellesskapet både i form av eksisterende bygg og ved nye byggeprosjekter .

source: Dat geatnegahttá .
nob: Dette forplikter .

source: Min deháleamos reaidun dán oktavuođas , Statsbygg , galgá leat ovdavázzin ja ofelažžan gáibideames birasustitlaš čovdosiid sihke dálá visttiin ja ođđa prošeavttain , dadjá ođasmahttin- , hálddahus- ja girkoministtar Rigmor Aasrud .
nob: Vårt viktigste redskap i denne sammenheng , Statsbygg , skal gå foran og vise vei gjennom å stille krav til miljøvennlige løsninger både i eksisterende bygningsmasse og i nye prosjekter , sier fornyings- , administrasjons- og kirkeminister Rigmor Aasrud .

source: Boahttejagi bušeahtas evttoha ráđđehus juolludit ruđaid čuovvovaš stuorit prošeavttaide :
nob: I budsjettet for neste år foreslår regjeringen å bevilge penger til følgende større prosjekter :

source: Domus media 2. dássi ođasmahttinbargu ja daid eará guovddášvisttiin Oslo Universiteahtas galgá oažžut 45 miljovnna ruvnno álggahanjuolludeami .
nob: Fase 2 av restaureringen av Domus Media og de andre sentrumsbygningene ved Universitetet i Oslo skal få en oppstartbevilgning på 45 millioner kroner .

source: Oppalaš golut vurdojuvvojit leat 371,8 miljovnna ruvnno sturrosaš rámma siskkobealde .
nob: De totale kostnadene ventes å ligge innenfor en ramme på 371,8 millioner kroner .

source: Prošeakta galgá gárvvistuvvot 2014 nuppi jahkebeali .
nob: Prosjektet skal være ferdig 2. halvår 2014 .

source: Álggahuvvon prošeavttaide lea evttohuvvon juolluduvvot 462 miljovnna ruvdno joatkkabargguide .
nob: Til pågående prosjekter er det foreslått en videreføringsbevilgning på 462 mill. kroner .

source: Stuorimus oassi ruđain šaddet geavahuvvot vuosttaš dási ođasmahttinbargguide Domus Medias ja daid eará guovddášvisttiin Oslo Universiteahtas ja ođđa odontologiijavistái Bergen Universiteahtas .
nob: Størstedelen av midlene vil gå til fase 1 av restaureringen av Domus Media og de andre sentrumsbygningene ved Universitetet i Oslo og nytt odontologibygg ved Universitetet i Bergen .

source: Goappaš prošeavttat galget gárvvistuvvot 2012 .
nob: Begge prosjektene skal være ferdig i 2012 .

source: Domus Media vuosttaš dási gollorámma lea 520 miljovnna ruvnno .
nob: Kostnadsrammen for Domus Media , fase 1 er på 520 millioner kroner .

source: Odontologiijavistti gollorámma 811 milj. ruvdno .
nob: Odontologibygget har en kostnadsramme på 811 mill. kroner .

source: Sihkkarastimis ahte Eidsvoll vistti ođastanbarggut gárvvistuvvojit ovdal vuođđolága ávvudeami 2014:s , evttoha Ráđđehus 2011:s juolludit 54,5 miljovnna ruvnno .
nob: For å sikre at Eidsvollbygningen blir ferdig restaurert til Grunnlovsjubileet i 2014 , foreslår Regjeringen en bevilgning i 2011 på 54,5 millioner kroner .

source: Plánejuvvon álgga lea 2010 čakčamánus .
nob: Planlagt oppstart er september 2010 .

source: Dán bargui evttohuvvo gollorámma oktiibuot 361,5 miljovnna ruvdnui .
nob: Det foreslås en kostnadsramme på 361,5 millioner kroner .

source: Oslo Allaskuvla , buohccedivššároahpahussii 260 miljovnna ruvnno .
nob: Høgskolen i Oslo , sykepleierutdanningen 260 millioner kroner .

source: Bergen Allaskuvla , čohkket seamma sadjái 325 miljovnna ruvnno
nob: Høgskolen i Bergen , samlokalisering 325 millioner kroner

source: Sogn ja Fjordane Allaskuvla , guovddášvisti Sogndal 100 miljovnna ruvnno
nob: Høgskolen i Sogn og Fjordane , sentralbygg Sogndal 100 millioner kroner

source: Ráđđehushuksehatguovlu , R 6 354 miljovnna ruvnno .
nob: Regjeringskvartalet , R 6 354 millioner kroner .

source: Eará prošeavttat mat juo leat álggahuvvon , de 2011 stuorimus juolludanárvalusat evttohuvvojit dáidda :
nob: Av andre prosjekter som allerede pågår , har følgende de største bevilgningsforslagene i 2011 :

source: Dás evttohuvvo juolluduvvot 91 miljovnna ruvdno álggahit ođđa ng. jođánprošeavttaid 2011:s .
nob: Det foreslås en bevilgning på 91 millioner kroner til oppstart av nye såkalte kurantprosjekt i 2011 .

source: Dat stuorimus lea lullisámi dávvirvuorkká ja kulturguovddáža , Saemien Sijte , ođđa vistti huksen Snoasa suohkanis .
nob: Det største er nybygg av sør-samisk museum og kultursenter , Saemien Sijte , i Snåsa kommune .

source: Prošeakta lea dál ovdaprošeaktadásis ja loahpalaš gollomearri ii leat vel čielgan .
nob: Prosjektet er nå i forprosjektfasen og endelig kostnad er ikke avklart .

source: Joatkimis juo álggahuvvon jođánprošeavttaid evttohuvvo juolluduvvot oktiibuot 771 miljovnna ruvdno .
nob: Til videreføring av igangsatte kurantprosjekt foreslås det en bevilgning på totalt 771 millioner kroner .

source: Ruđat leat juhkkojuvvon badjel 50 stuorit ja smávit prošeavttaide .
nob: Midlene er fordelt på mer enn 50 større og mindre prosjekter .

source: Dat guokte stuorimus prošeavttat leat ođđa visti Gávpeallaskuvlii Bergenis mas gollorámma lea 452,5 miljovnna ruvnno ja Oslo Universiteahta Domus Medica vistestuorádussii mas gollorámma lea 521,7 miljovnna ruvnno .
nob: De to største er nybygg til Handelshøyskolen i Bergen med en kostnad på 452,5 millioner kroner og nytt tilbygg til Domus Medica ved Universitetet i Oslo med en kostnad på 521,7 millioner kroner .

source: Ráđđehus evttoha juolludit ruđaid prosjekteret máŋga ođđa vistti :
nob: Regjeringen foreslår å bevilge penger til å prosjektere en rekke nye bygg :

source: Riikkaidgaskasaš arkiteaktagilvvu vuođul áigu Ráđđehus juolludit 160 miljovnna ruvnno joatkit prošekteremis ođđa nationála dávvirvuorkká Vestbanen báikkis Oslos .
nob: Basert på gjennomført internasjonal arkitektkonkurranse vil Regjeringen bevilge 160 millioner kroner til å videreføre prosjektering av Nytt Nasjonalmuseum på Vestbanen i Oslo .

source: Nationála Álbmotdearvvašvuođainstituhta visttit leat heajos dilis .
nob: Nasjonalt Folkehelseinstitutts bygninger er i en dårlig forfatning .

source: Máŋga dáin visttiin leat huksejuvvon juo badjel 80 jagi áigi ja leat máŋgga geardde ođastuvvon ja rievdaduvvon ja dovdomearkan lea ahte leat eanas gaskaboddosaš čovdosat .
nob: Flere av bygningene er omlag åtti år gamle og preges av ombygginger og provisoriske løsninger .

source: Ráđđehus evttoha juolludit 37 miljovnna ruvnno álggahit prošekterenbarggu mas áigumuš lea ollásit divodit vistti ja ođđa huksen .
nob: Regjeringen foreslår å bevilge 37 millioner kroner til oppstart av prosjektering med sikte på full rehabilitering og nybygging .

source: Ovdaprošeakta galgá plána mielde gárvvistuvvot jagi 2013 .
nob: Forprosjektet vil etter planen bli ferdig i 2013 .

source: Nationálateáhtera vistti lea dárbu divodit ja ođastit .
nob: Nationaltheatret har behov for rehabilitering .

source: Bargui ráhkadahttit ovdaprošeavtta lea ráddjejuvvon 10 miljovnna ruvdno .
nob: Det er avsatt 10 millioner kroner til å utarbeide et forprosjekt .

source: Visttiid hálddašeapmái , doibmii ja áimmahuššamii stáhtalaš viessoláigoortnega siskkobealde , lea bušehttii biddjon 1,4 miljárdda ruvdno 2011 .
nob: Styrket vedlikehold av fengselseiendommene Til forvaltning , drift og vedlikehold av byggene innenfor den statlige husleieordningen , er det budsjettert med 1,4 milliarder kroner i 2011 .

source: s. Dat supmi fátmmasta 30 miljovnna ruvnno giddagasopmodagaid liige áimmahuššanbargguide mai áimmahuššan lea bázahallan áiggi dáfus .
nob: Dette inkluderer 30 millioner kroner til ekstraordinært vedlikehold av fengselseiendommene som har et stort vedlikeholdsetterslep .

source: Evttohus čuovvola ovddit liigeáŋgiruššamiid 2009:s ja 2010:s .
nob: Forslaget følger opp tidligere ekstrasatsinger i 2009 og 2010 .

source: Dienaskeahtes opmodagaid doibmii ja áimmahuššamii , vuosttažettiin kulturhistorjjálaš opmodagaide , árvaluvvo dán jahkái juolluduvvot 15,9 miljovnna ruvdno .
nob: Til drift og vedlikehold av ikke-inntektsgivende eiendommer , i hovedsak kulturhistoriske eiendommer , foreslås det i år en bevilgning på 15,9 millioner kroner .

source: Hálddašit , doaimmahit ja áimmahuššat gonagaslaš opmodagaide lea ráddjejuvvon 23 miljovnna ruvdno .
nob: Til forvaltning , drift og vedlikehold av de kongelige eiendommene er det avsatt 23 millioner kroner .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Senior gulahallanrávvejeaddji Ragnvald Berggrav
nob: Senior kommunikasjonsrådgiver Ragnvald Berggrav

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Fáksa :
nob: Faks :

source: Stáhtahálddahusossodat
nob: Statsforvaltningsavdelingen

source: Čujuhus :
nob: Adresse :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep. , 0030 Oslo
nob: Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep .

source: Fitnanadreassa : Akersgt .
nob: 0030 OsloBesøksadresse : Akersgt .
